
/* Class = "NSView"; 6X8-Ko-Fos.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Border"; ObjectID = "6X8-Ko-Fos"; */
"6X8-Ko-Fos.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Border";

/* Class = "NSSegmentedCell"; 6s9-w7-yLO.ibShadowedToolTips[0] = "Line"; ObjectID = "6s9-w7-yLO"; */
"6s9-w7-yLO.ibShadowedToolTips[0]" = "Line";

/* Class = "NSSegmentedCell"; 6s9-w7-yLO.ibShadowedToolTips[1] = "Rectangle"; ObjectID = "6s9-w7-yLO"; */
"6s9-w7-yLO.ibShadowedToolTips[1]" = "Rectangle";

/* Class = "NSSegmentedCell"; 6s9-w7-yLO.ibShadowedToolTips[2] = "Rounded Rectangle"; ObjectID = "6s9-w7-yLO"; */
"6s9-w7-yLO.ibShadowedToolTips[2]" = "Rounded Rectangle";

/* Class = "NSSegmentedCell"; 6s9-w7-yLO.ibShadowedToolTips[3] = "Pill"; ObjectID = "6s9-w7-yLO"; */
"6s9-w7-yLO.ibShadowedToolTips[3]" = "Pill";

/* Class = "NSSegmentedCell"; 6s9-w7-yLO.ibShadowedToolTips[4] = "Cloud"; ObjectID = "6s9-w7-yLO"; */
"6s9-w7-yLO.ibShadowedToolTips[4]" = "Cloud";

/* Class = "NSBox"; title = "Box"; ObjectID = "LCu-YI-0W0"; */
"LCu-YI-0W0.title" = "Box";

/* Class = "NSTextFieldCell"; title = "NODE"; ObjectID = "OmX-7Q-04E"; */
"OmX-7Q-04E.title" = "NODE";

/* Class = "NSButtonCell"; title = "Manual Width"; ObjectID = "WPy-3f-n0Y"; */
"WPy-3f-n0Y.title" = "Manual Width";

/* Class = "NSBox"; title = "Box"; ObjectID = "r3K-BJ-0jR"; */
"r3K-BJ-0jR.title" = "Box";

/* Class = "NSView"; rVR-am-DAR.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Shape"; ObjectID = "rVR-am-DAR"; */
"rVR-am-DAR.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Shape";

/* Class = "BindingConnection"; ibShadowedMultipleValuesPlaceholder = "..."; ObjectID = "zEZ-GO-X4t"; */
"zEZ-GO-X4t.ibShadowedMultipleValuesPlaceholder" = "...";
